export const reviews = [
  {
    id: 1,
    img: "/src/assets/images/men profile.png",
    name: "Александр",
    rating: 2,
    title:
      "Хочу выразить признательность и благодарность отличному врачу - Попову Алексею Дмитриевичу за профессиональное удаление зуба мудрости! Отмечу, что зуб был очень сложным: расположен за челюстной костью, росший вниз (под семерку), с кривыми корнями. Не ожидал, что удаление такого зуба сможет пройти столь спокойно и безболезненно (пишу, кстати, по факту заживления - лунка затянулась прекрасно). В общем, огромное спасибо Алексею Дмитриевичу , персоналу и самой клинике!",
  },
  {
    id: 2,
    img: "/src/assets/images/Manak.png",
    name: "Ольга",
    rating: 4,
    title:
      "Хочу выразить признательность и благодарность отличному врачу - Попову Алексею Дмитриевичу за профессиональное удаление зуба мудрости! Отмечу, что зуб был очень сложным: расположен за челюстной костью, росший вниз (под семерку), с кривыми корнями. Не ожидал, что удаление такого зуба сможет пройти столь спокойно и безболезненно (пишу, кстати, по факту заживления - лунка затянулась прекрасно). В общем, огромное спасибо Алексею Дмитриевичу , персоналу и самой клинике!",
  },
  {
    id: 3,
    img: "/src/assets/images/men profile.png",
    name: "Александр",
    rating: 4,
    title:
      "Хочу выразить признательность и благодарность отличному врачу - Попову Алексею Дмитриевичу за профессиональное удаление зуба мудрости! Отмечу, что зуб был очень сложным: расположен за челюстной костью, росший вниз (под семерку), с кривыми корнями. Не ожидал, что удаление такого зуба сможет пройти столь спокойно и безболезненно (пишу, кстати, по факту заживления - лунка затянулась прекрасно). В общем, огромное спасибо Алексею Дмитриевичу , персоналу и самой клинике!",
  },
  {
    id: 4,
    img: "/src/assets/icons/others/Profile.svg",
    name: "Cергей",
    rating: 5,
    title:
      "Хочу выразить признательность и благодарность отличному врачу - Попову Алексею Дмитриевичу за профессиональное удаление зуба мудрости! Отмечу, что зуб был очень сложным: расположен за челюстной костью, росший вниз (под семерку), с кривыми корнями. Не ожидал, что удаление такого зуба сможет пройти столь спокойно и безболезненно (пишу, кстати, по факту заживления - лунка затянулась прекрасно). В общем, огромное спасибо Алексею Дмитриевичу , персоналу и самой клинике!",
  },
];
export const doctors = [
  {
    id: 1,
    avatar: "/src/assets/icons/service-icons/doctor.svg",
    name: "Манак Елена",
    role: "Врач-хирург",
    schedule: [
      { day: 1, times: ["17:00 - 18:00", "15:00 - 16:00", "17:00 - 17:30"] },
      { day: 2, times: ["17:00 - 18:00", "15:00 - 16:00", "17:00 - 17:30"] },
      { day: 5, times: ["17:00 - 18:00", "15:00 - 16:00", "17:00 - 17:30"] },
    ],
  },
  {
    id: 2,
    avatar: "/src/assets/icons/service-icons/doctor.svg",
    name: "Манак Елена",
    role: "Врач-хирург",
    schedule: [
      { day: 1, times: ["17:00 - 18:00", "15:00 - 16:00", "17:00 - 17:30"] },
      { day: 4, times: ["11:00 - 13:00", "15:00 - 16:00"] },
      { day: 5, times: ["11:00 - 13:00", "15:00 - 16:00"] },
    ],
  },
  {
    id: 3,
    avatar: "/src/assets/images/doctors.svg",
    name: "Гаталуский Артур",
    role: "Врач-хирург",
    schedule: [
      { day: 5, times: ["10:00 - 11:00", "15:00 - 16:00", "17:00 - 17:30"] },
      { day: 8, times: ["11:00 - 13:00", "15:00 - 16:00"] },
      { day: 10, times: ["11:00 - 13:00", "15:00 - 16:00"] },
    ],
  },
  {
    id: 4,
    avatar: "/src/assets/images/doctors.svg",
    name: "Гаталуский Артур",
    role: "Врач-хирург",
    schedule: [],
  },
  {
    id: 5,
    avatar: "/src/assets/images/doctors.svg",
    name: "Гаталуский Артур",
    role: "Врач-хирург",
    schedule: [
      { day: 1, times: ["17:00 - 18:00", "15:00 - 16:00", "17:00 - 17:30"] },
      { day: 4, times: ["11:00 - 13:00", "15:00 - 16:00"] },
      { day: 5, times: ["11:00 - 13:00", "15:00 - 16:00"] },
    ],
  },
  {
    id: 6,
    avatar: "/src/assets/images/doctors.svg",
    name: "Гаталуский Артур",
    role: "Врач-хирург",
    schedule: [],
  },
];
