export const doctors = [
  {
    id: 1,
    img: "/src/assets/images/therapists.png",
    name: "Войнич Дарья",
    title: "Врач-терапевт",
  },
  {
    id: 2,
    img: "/src/assets/images/pediatrician.png",
    name: "Мисько Екатерина",
    title: "Врач-Педиатр",
  },
  {
    id: 3,
    img: "/src/assets/images/urologist.png",
    name: "Дмитроченко Дмитрий",
    title: "Врач-уролог-андролог",
  },
  {
    id: 4,
    img: "/src/assets/images/neurologist.png",
    name: "Антух Евгений",
    title: "Врач-невролог",
  },
  {
    id: 5,
    img: "/src/assets/images/endocrinologist.png",
    name: "Мисник Елена",
    title: "Врач эндокринолог",
  },
];

export const list = [
  {
    id: 1,
    number: "1",
    title: "Высокий профессионализм сотрудников",
    text: "Медицинская лицензия, большой опыт врачей и постоянное повышение квалификации.",
  },
  {
    id: 2,
    number: "2",
    title: "Наши пациенты - наши лучшие друзья",
    text: "Все аппараты и медицинские препараты сертифицированы илицензированы.",
  },
  {
    id: 3,
    number: "3",
    title: "Комфортные условия",
    text: "Уютная обстановка и отзывчивый персонал сделают поход в клинику максимально приятным.",
  },
];
export const specialist = [
  {
    id: 1,
    title: "Преимущественно эстетическая хирургия лица:",
    list: "эндоскопический лифтинг лица ( лоб, височные зоны, брови, верхние 2/3 лица )SMAS-лифтинг лица с перемещением комков Биша, боковой или медиальной платизмопластикой блефаропластика ( трансконъюнктивальная; расширенная с перераспределением тканей ,ревизионная ) повторные и ревизионные лифтинги лица кантопексия миопексия  липофилинг отопластика хейлопластика",
  },
  {
    id: 2,
    title: "Специализация доктора:",
    list: "Сложное перелечивание корневых каналов зубов с применением операционного микроскопа. Художественная реставрация зубов с использованием самых современных пломбировочных материалов. Восстановление разрушенных зубов керамическими вкладками, коронками.",
  },
  {
    id: 3,
    title: "Основное образование:",
    list: "1988 г.г. Минский государственный медицинский институт 1988-1989 г.г. интернатура по хирургии",
  },
  {
    id: 4,
    title: "Участие в конференциях:",
    list: "Активно принимаю участие в конгрессах, форумах. Например, последние годы: 2016- « Сочетание PRP и лазерных технологий. Инновационные методы липосакции и фэтграфтинга», международная конференция 2016-«Инновационные методы отложения лица» . Курс Брайана Мендельсона 2017- 2-й Международный Интенсивный Обучающий Курс по эстетической пластической хирургии , проф. Оскар М. Рамирез 2017- «5-й курс «живой» хирургии. Продвинутая эстетическая блефаропластика, хирургия средних зон и контуров лица» 2017- «Композитный SMAS-лифтинг, подтяжка лица и шеи. Ответы на все вопросы.» Проф. Сэм Хамра 2018 г.- докладчик на 1- м национальном конгрессе « Пластическая хирургия и косметология» ( доклад «Параорбитальная зона. Как добиться успеха?» ) 2019 г. октябрь - участник 1- го конгресса Европейского общества пластических эстетических хирургов , г. Брюгге, Бельгия.",
  },
];
